/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<Diversi stili selezionati>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "<Nessun glifo simile>";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "Tutti i font";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "Linea di base";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "Grassetto";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "Annulla";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "Copia stile";

/* Label of Delete button. */
"Delete" = "Elimina";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "Vuoi davvero eliminare la collezione “%@”?";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "Preferiti";

/* The title of the Font menu. */
"Font" = "Font";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "Nascondi effetti";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "Nascondi font";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "Nascondi anteprima";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "Corsivo";

/* Menu item contains submenu for kerning control. */
"Kern" = "Crenatura";

/* Menu item which makes a font go up one point in size. */
"Larger" = "Più largo";

/* Menu item contains submenu for ligature control. */
"Ligature" = "Legatura";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "Allarga";

/* Menu item which lowers the baseline. */
"Lower" = "Più in basso";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "I miei font";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "Nuovo-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "Vecchio %@";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "Bordato";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "Incolla stile";

/* Abbreviation for point size of a font. */
"pt." = "pt.";

/* Menu item which raises the baseline. */
"Raise" = "Incrementa";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "Usati di recente";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "Mostra colori";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "Mostra effetti";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "Mostra font";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "Mostra anteprima";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "Più piccolo";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "Stili…";

/* Menu item which produces a subscript. */
"Subscript" = "Pedice";

/* Menu item which produces a supersript. */
"Superscript" = "Apice";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "Questa azione è irreversibile.";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "Stringi";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "Sottolineato";

/* Menu item which causes use of all available ligatures. */
"Use All" = "Utilizza tutti";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "Utilizza Default";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "Non utilizzare nessuna";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

